/* audio converter quality setting. */
"Best" = "Máxima";

/* audio converter quality setting. */
"Better" = "Mejor";

/* audio converter quality setting. */
"Fast" = "Rápida";

/* audio converter quality setting. */
"Faster" = "Más rápida";

/* audio converter priming method setting. */
"None" = "Ninguna";

/* audio converter quality setting.
   audio converter priming method setting. */
"Normal" = "Normal";

/* audio converter priming method setting. */
"Pre" = "Pre";

/* An audio converter parameter name for describing how data pipe is to be filled initially. */
"Priming Method" = "Método de Priming";

/* audio converter parameter description */
"Priming method for the sample rate converter." = "Método de Priming para el conversor de la frecuencia de muestreo.";

/* An audio converter parameter name. */
"Quality" = "Calidad";

/* audio converter parameter description */
"Quality setting for the sample rate converter." = "Ajuste de la calidad para el conversor de la frecuencia de muestreo.";

